
/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "20"; */
"20.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Añadir"; ObjectID = "21"; */
"21.title" = "Añadir";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "22"; */
"22.title" = "Ítem 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Añadir desplegable de canal"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Añadir desplegable de canal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
